[{"text":"TÒA ÁN NHÂN DÂN TỐI CAO","entities":[{"text":"TÒA ÁN NHÂN DÂN TỐI CAO","tag":"ORG","start_position":0,"end_position":23}]},{"text":"********","entities":[]},{"text":"CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM","entities":[]},{"text":"Độc lập - Tự do - Hạnh phúc","entities":[]},{"text":"********","entities":[]},{"text":"Số: 01/2001/NQ-HĐTP","entities":[{"text":"01 / 2001 / NQ-HĐTP","tag":"CODE","start_position":4,"end_position":19}]},{"text":"Hà Nội, ngày 15 tháng 3 năm 2001","entities":[{"text":"ngày 15 tháng 3 năm 2001","tag":"DATE","start_position":8,"end_position":32}]},{"text":" ","entities":[]},{"text":"NGHỊ QUYẾT ","entities":[]},{"text":"HƯỚNG DẪN ÁP DỤNG MỘT SỐ QUY ĐỊNH CỦA CÁC ĐIỀU 139, 193, 194, 278, 279 VÀ 289 BỘ LUẬT HÌNH SỰ NĂM 1999","entities":[{"text":"CÁC ĐIỀU 139 , 193 , 194 , 278 , 279 VÀ 289 BỘ LUẬT HÌNH SỰ","tag":"LINK","start_position":38,"end_position":93},{"text":"NĂM 1999","tag":"DATE","start_position":94,"end_position":102}]},{"text":"HỘI ĐỒNG THẨM PHÁN TOÀ ÁN NHÂN DÂN TỐI CAO","entities":[{"text":"HỘI ĐỒNG THẨM PHÁN","tag":"ORG","start_position":0,"end_position":18},{"text":"TOÀ ÁN NHÂN DÂN TỐI CAO","tag":"ORG","start_position":19,"end_position":42}]},{"text":"Căn cứ vào Điều 20 và Điều 21 Luật tổ chức Toà án nhân dân năm 1992 (được sửa đổi, bổ sung ngày 28-12-1993 và ngày 28-10-1995);","entities":[{"text":"Điều 20 và Điều 21","tag":"LINK","start_position":11,"end_position":29},{"text":"Toà án nhân dân năm 1992","tag":"ORG","start_position":43,"end_position":67},{"text":"ngày 28-12-1993","tag":"DATE","start_position":91,"end_position":106},{"text":"ngày 28-10-1995","tag":"DATE","start_position":110,"end_position":125}]},{"text":"Để áp dụng đúng và thống nhất các điều 139, 193, 194, 278, 279 và 289 Bộ luật hình sự được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam thông qua ngày 21-12-1999 và có hiệu lực từ ngày 01-7-2000;","entities":[{"text":"các điều 139 , 193 , 194 , 278 , 279 và 289 Bộ luật hình sự","tag":"LINK","start_position":30,"end_position":85},{"text":"ngày 21-12-1999","tag":"DATE","start_position":150,"end_position":165},{"text":"ngày 01-7-2000","tag":"DATE","start_position":184,"end_position":198}]},{"text":"QUYẾT NGHỊ:","entities":[]},{"text":"Hướng dẫn áp dụng một số quy định của các điều 139, 193, 194, 278, 279 và 289 Bộ luật hình sự được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam thông qua ngày 21-12-1999 (sau đây viết tắt là Bộ luật hình sự) như sau:","entities":[{"text":"các điều 139 , 193 , 194 , 278 , 279 và 289 Bộ luật hình sự","tag":"LINK","start_position":38,"end_position":93},{"text":"ngày 21-12-1999","tag":"DATE","start_position":158,"end_position":173}]},{"text":"1. Khi áp dụng các điều 139, 193, 194, 278, 279 và 289 BLHS để quyết định hình phạt, về nguyên tắc chung Toà án phải căn cứ vào quy định của BLHS, cân nhắc tính chất và mức độ nguy hiểm cho xã hội của hành vi phạm tội, nhân thân người phạm tội, các tình tiết giảm nhẹ và tăng nặng trách nhiệm hình sự.","entities":[{"text":"các điều 139 , 193 , 194 , 278 , 279 và 289 BLHS","tag":"LINK","start_position":15,"end_position":59},{"text":"Toà án","tag":"ORG","start_position":105,"end_position":111}]},{"text":"2. Khi áp dụng điểm a khoản 4 Điều 139 Bộ luật hình sự về tội lừa đảo chiếm đoạt tài sản cần chú ý:","entities":[{"text":"điểm a khoản 4 Điều 139 Bộ luật hình sự","tag":"LINK","start_position":15,"end_position":54},{"text":"tội lừa đảo chiếm đoạt tài sản","tag":"CRIME","start_position":58,"end_position":88}]},{"text":"2.1. Trong trường hợp không có tình tiết tăng nặng trách nhiệm hình sự (sau đây gọi tắt là tình tiết tăng nặng) và không có tình tiết giảm nhẹ trách nhiệm hình sự (sau đây gọi tắt là tình tiết giảm nhẹ) hoặc vừa có tình tiết tăng nặng, vừa có tình tiết giảm nhẹ, nhưng đánh giá tính chất tăng nặng và tính chất giảm nhẹ tương đương nhau, thì xử phạt người phạm tội mức án tương ứng với giá trị tài sản bị chiếm đoạt như sau:","entities":[]},{"text":"a. Xử phạt tù từ 12 năm đến 20 năm nếu tài sản bị chiếm đoạt có giá trị từ năm trăm triệu đồng đến dưới một tỷ năm trăm triệu đồng.","entities":[{"text":"12 năm đến 20 năm","tag":"PENALTY","start_position":17,"end_position":34}]},{"text":"b. Xử phạt tù chung thân nếu tài sản bị chiếm đoạt có giá trị từ một tỷ năm trăm triệu đồng đến dưới bốn tỷ năm trăm triệu đồng;","entities":[{"text":"b. Xử phạt tù chung thân","tag":"PENALTY","start_position":0,"end_position":24}]},{"text":"c. Xử phạt tử hình nếu tài sản bị chiếm đoạt có giá trị từ bốn tỷ năm trăm triệu đồng trở lên.","entities":[{"text":"Xử phạt tử hình","tag":"PENALTY","start_position":3,"end_position":18}]},{"text":"2.2. Trong trường hợp có nhiều tình tiết giảm nhẹ mà không có tình tiết tăng nặng hoặc có ít tình tiết tăng nặng hơn, đồng thời đánh giá tính chất giảm nhẹ và tính chất tăng nặng xét thấy có thể giảm nhẹ trách nhiệm hình sự cho người phạm tội, thì có thể xử phạt người phạm tội mức án nhẹ hơn mức án được hướng dẫn tại tiểu mục 2.1 Mục 2 này như sau:","entities":[{"text":"tiểu mục 2.1 Mục 2 này","tag":"LINK","start_position":319,"end_position":341}]},{"text":"a. Xử phạt tù từ bảy năm đến dưới mười hai năm nếu tài sản bị chiếm đoạt có giá trị từ năm trăm triệu đồng đến dưới một tỷ năm trăm triệu đồng (trường hợp này phải có ít nhất hai tình tiết giảm nhẹ quy định tại khoản 1 Điều 46 Bộ luật hình sự);","entities":[{"text":"khoản 1 Điều 46 Bộ luật hình sự","tag":"LINK","start_position":211,"end_position":242}]},{"text":"b. Xử phạt tù từ mười hai năm đến hai mươi năm nếu tài sản bị chiếm đoạt có giá trị từ một tỷ năm trăm triêụ đồng đến dưới bốn tỷ năm trăm triệu đồng;","entities":[{"text":"Xử phạt tù từ mười hai năm đến hai mươi năm","tag":"PENALTY","start_position":3,"end_position":46}]},{"text":"c. Xử phạt tù chung thân nếu tài sản bị chiếm đoạt có giá trị từ bốn tỷ năm trăm triệu đồng trở lên.","entities":[{"text":"c. Xử phạt tù chung thân","tag":"PENALTY","start_position":0,"end_position":24}]},{"text":"2.3. Trong trường hợp có nhiều tình tiết tăng nặng mà không có tình tiết giảm nhẹ hoặc có ít tình tiết giảm nhẹ hơn, đồng thời đánh giá tính chất tăng nặng và tính chất giảm nhẹ xét thấy cần tăng nặng trách nhiệm hình sự đối với người phạm tội, thì có thể xử phạt người phạm tội mức án nặng hơn mức án được hướng dẫn tại tiểu mục 2.1 Mục 2 này như sau:","entities":[{"text":"tiểu mục 2.1 Mục 2 này","tag":"LINK","start_position":321,"end_position":343}]},{"text":"a. Xử phạt tù chung thân nếu tài sản bị chiếm đoạt có giá trị từ năm trăm triệu đồng đến dưới một tỷ năm trăm triệu đồng;","entities":[{"text":"Xử phạt tù chung thân","tag":"PENALTY","start_position":3,"end_position":24}]},{"text":"b. Xử phạt tử hình nếu tài sản bị chiếm đoạt có giá trị từ một tỷ năm trăm triệu đồng trở lên.","entities":[{"text":"b. Xử phạt tử hình","tag":"PENALTY","start_position":0,"end_position":18}]},{"text":"2.4. Trong trường hợp theo hướng dẫn tại các tiểu mục 2.1 và 2.3 Mục 2 này người phạm tội phải bị xử phạt tử hình, nhưng người phạm tội đã bồi thường được một phần đáng kể giá trị tài sản bị chiếm đoạt (hoặc người thân thích, ruột thịt... của người phạm tội đã bồi thường thay cho người phạm tội), thì có thể không xử phạt tử hình người phạm tội và tuỳ vào số tiền đã bồi thường được mà có thể xử phạt người phạm tội tù chung thân hoặc tù có thời hạn.","entities":[{"text":"tiểu mục 2.1 và 2.3 Mục 2 này","tag":"LINK","start_position":45,"end_position":74},{"text":"tử hình","tag":"PENALTY","start_position":106,"end_position":113},{"text":"tử hình","tag":"PENALTY","start_position":323,"end_position":330},{"text":"tù chung thân","tag":"PENALTY","start_position":417,"end_position":430},{"text":"tù có thời hạn","tag":"PENALTY","start_position":436,"end_position":450}]},{"text":"Được coi là đã bồi thường được một phần đáng kể giá trị tài sản bị chiếm đoạt nếu:","entities":[]},{"text":"a. Đã bồi thường được ít nhất một phần hai giá trị tài sản bị chiếm đoạt;","entities":[]},{"text":"b. Đã bồi thường được từ một phần ba đến dưới một phần hai giá trị tài sản bị chiếm đoạt, nếu có căn cứ chứng minh rằng người phạm tội (hoặc người thân thích, ruột thịt... của người phạm tội) đã thực hiện mọi biện pháp để bồi thường giá trị tài sản bị chiếm đoạt (đã bán hết nhà ở, tài sản có giá trị; cố gắng vay, mượn... đến mức tối đa).","entities":[]},{"text":"3. Khi áp dụng khoản 4 Điều 193 Bộ luật Hình sự về tội sản xuất trái phép chất ma tuý và khoản 4 Điều 194 Bộ luật Hình sự về tội tàng trữ, vận chuyển, mua bán trái phép hoặc chiếm đoạt chất ma tuý cần chú ý;","entities":[{"text":"khoản 4 Điều 193 Bộ luật Hình sự","tag":"LINK","start_position":15,"end_position":47},{"text":"tội sản xuất trái phép chất ma tuý","tag":"CRIME","start_position":51,"end_position":85},{"text":"khoản 4 Điều 194 Bộ luật Hình sự","tag":"LINK","start_position":89,"end_position":121},{"text":"tội tàng trữ , vận chuyển , mua bán trái phép hoặc chiếm đoạt chất ma tuý","tag":"CRIME","start_position":125,"end_position":196}]},{"text":"3.1. Trong trường hợp không có tình tiết tăng nặng và không có tình tiết giảm nhẹ hoặc vừa có tình tiết tăng nặng, vừa có tình tiết giảm nhẹ, nhưng đánh giá tính chất tăng nặng và tính chất giảm nhẹ tương đương nhau, thì xử phạt người phạm tội mức án tương ứng với trọng lượng chất ma tuý như sau:","entities":[]},{"text":"a. Xử phạt hai mươi năm tù nếu:","entities":[{"text":"Xử phạt hai mươi năm tù","tag":"PENALTY","start_position":3,"end_position":26}]},{"text":"- Nhựa thuốc phiện, nhựa cần sa hoặc cao côca có trọng lượng từ 5 kilôgam đến dưới mười kilôgam;","entities":[]},{"text":"- Hêrôin hoặc côcain có trọng lượng từ một trăm gam đến dưới ba trăm gam;","entities":[]},{"text":"- Lá, hoa, quả cây cần sa hoặc lá cây coca có trọng lượng từ bảy mười lăm kilôgam đến dưới hai trăm kilôgam (đối với Điều 194 Bộ luật Hình sự); ","entities":[{"text":"Điều 194 Bộ luật Hình sự","tag":"LINK","start_position":117,"end_position":141}]},{"text":"- Quả thuốc phiện khô có trọng lượng từ sáu trăm kilôgam đến dưới một nghìn năm trăm kilôgam (đối với Điều 194 Bộ luật Hình sự):","entities":[{"text":"Điều 194 Bộ luật Hình sự","tag":"LINK","start_position":102,"end_position":126}]},{"text":"- Quả thuốc phiện tươi có trọng lượng từ một trăm năm mươi kilôgam đến dưới bốn trăm năm mươi kilôgam (đối với Điều 194 Bộ luật Hình sự);","entities":[{"text":"Điều 194 Bộ luật Hình sự","tag":"LINK","start_position":111,"end_position":135}]},{"text":"- Các chất ma tuý khác ở thể rắn có trọng lượng từ ba trăm gam đến dưới chín trăm gam;","entities":[]},{"text":"- Các chất ma tuý khác ở thể lỏng từ bảy trăm năm mươi mililít đến dưới ha nghìn mililít;","entities":[]},{"text":"- Có từ hai chất ma tuý trở lên mà tổng số lượng của các chất đó tương đương với số lượng của một trong các chất ma tuý thuộc điểm a này theo cách tính được hướng dẫn tại tiểu mục 3.2 Mục 3 này.","entities":[{"text":"tiểu mục 3.2 Mục 3 này","tag":"LINK","start_position":171,"end_position":193}]},{"text":"b. Xử phạt tù chung thân nếu:","entities":[{"text":"b. Xử phạt tù chung thân","tag":"PENALTY","start_position":0,"end_position":24}]},{"text":"- Nhựa thuốc phiện, nhựa cần sa hoặc cao côca có trọng lượng từ mười kilôgam đến dưới hai mươi kilôgam;","entities":[]},{"text":"- Hêrôin hoặc côcain có trọng lượng từ ba trăm gam đến dưới sáu trăm gam;","entities":[]},{"text":"- Lá, hoa, quả cây cần sa hoặc lá cây coca có trọng lượng từ hai trăm kilôgam đến dưới sáu trăm kilôgam (đối với Điều 194 BLHS);","entities":[{"text":"Điều 194 BLHS","tag":"LINK","start_position":113,"end_position":126}]},{"text":"- Quả thuốc phiện khô có trọng lượng từ một nghìn năm trăm kilogam đến dưới bốn nghìn năm trăm kilôgam (đối với Điều 194 BLHS);","entities":[{"text":"Điều 194 BLHS","tag":"LINK","start_position":112,"end_position":125}]},{"text":"- Quả thuốc phiện tươi có trọng lượng từ bốn trăm năm mươi kilôgam đến dưới một nghìn hai trăm kilôgam (đối với Điều 194 Bộ luật hình sự);","entities":[{"text":"Điều 194 Bộ luật hình sự","tag":"LINK","start_position":112,"end_position":136}]},{"text":"- Các chất ma tuý khác ở thể rắn có trọng lượng từ chín trăm gam đến dưới hai nghìn năm trăm gam;","entities":[]},{"text":"- Các chất ma tuý khác ở thể lỏng từ hai nghìn mililít đến dưới năm nghìn mililít;","entities":[]},{"text":"- Có từ hai chất ma tuý trở lên mà tổng số lượng của các chất đó tương đương với số lượng của một trong các chất ma tuý thuộc điểm b này theo cách tính được hướng dẫn tại tiểu mục 3.2 Mục 3 này.","entities":[{"text":"tiểu mục 3.2 Mục 3 này","tag":"LINK","start_position":171,"end_position":193}]},{"text":"c. Xử phạt tử hình nếu:","entities":[{"text":"c. Xử phạt tử hình","tag":"PENALTY","start_position":0,"end_position":18}]},{"text":"- Nhựa thuốc phiện, nhựa cần sa hoặc cao côca có trọng lượng từ hai mươi kilôgam trở lên;","entities":[]},{"text":"- Hêrôin hoặc côcain có trọng lượng từ sáu trăm gam trở lên;","entities":[]},{"text":"- Lá, hoa, quả cây cần sa hoặc lá cây côca có trọng lượng từ sáu trăm kilôgam trở lên (đối với Điều 194 Bộ luật Hình sự);","entities":[{"text":"Điều 194 Bộ luật Hình sự","tag":"LINK","start_position":95,"end_position":119}]},{"text":"- Quả thuốc phiện khô có trọng lượng từ bốn nghìn năm trăm kilôgam trở lên (đối với Điều 194 BLHS);","entities":[{"text":"Điều 194 BLHS","tag":"LINK","start_position":84,"end_position":97}]},{"text":"- Quả thuốc phiện tươi có trọng lượng từ một nghìn hai trăm kilôgam trở lên (đối với Điều 194 Bộ luật Hình sự);","entities":[{"text":"Điều 194 Bộ luật Hình sự","tag":"LINK","start_position":85,"end_position":109}]},{"text":"- Các chất ma tuý khác ở thể rắn có trọng lượng từ hai nghìn năm trăm gam trở lên;","entities":[]},{"text":"- Các chất ma tuý khác ở thể lỏng từ năm nghìn mililít trở lên;","entities":[]},{"text":"- Có từ hai chất ma tuý trở lên mà tổng số lượng của các chất đó tương đương với số lượng của một trong các chất ma tuý thuộc điểm c này theo cách tính được hướng dẫn tại tiểu mục 3.2 Mục 3 này.","entities":[{"text":"tiểu mục 3.2 Mục 3 này","tag":"LINK","start_position":171,"end_position":193}]},{"text":"3.2. Tình tiết \"có từ hai chất ma tuý trở lên mà tổng số lượng của các chất đó tương đương với số lượng chất ma tuý quy định tại một trong các điểm từ...\" quy định tại điểm đ khoản 4 Điều 193 và điểm h khoản 4 Điều 194 BLHS được tính như sau: ","entities":[{"text":"điểm đ khoản 4 Điều 193 và điểm h khoản 4 Điều 194 BLHS","tag":"LINK","start_position":168,"end_position":223}]},{"text":"a. Trường hợp thứ nhất.","entities":[]},{"text":"Nếu các chất ma tuý đó đều được quy định trong cùng một điểm của khoản 4 Điều 193 hoặc của khoản 4 Điều 194, thì cộng trọng lượng các chất ma tuý đó lại với nhau và so sánh với trọng lượng được hướng dẫn tại tiểu mục 3.1 Mục 3 này để xem xét người phạm tội phải bị xử phạt mức hình phạt nào.","entities":[{"text":"khoản 4 Điều 193","tag":"LINK","start_position":65,"end_position":81},{"text":"khoản 4 Điều 194","tag":"LINK","start_position":91,"end_position":107},{"text":"tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":208,"end_position":230}]},{"text":"Ví dụ 1: Một người sản xuất 9 kilôgam nhựa thuốc phiện và 17 kilôgam nhựa cần sa. Do nhựa thuốc phiện và nhựa cần sa đều được quy định trong cùng điểm a Khoản 4 Điều 193, cho nên cần cộng trọng lượng nhựa thuốc phiện và nhựa cần sa lại với nhau bằng 26 kilôgam (9 kg + 17 kg = 26 kg). Đối chiếu với trọng lượng được hướng dẫn tại tiểu mục 3.1 Mục 3 này thì phải áp dụng điểm đ khoản 4 Điều 193 để xử phạt người phạm tội mức án tử hình.","entities":[{"text":"điểm a Khoản 4 Điều 193","tag":"LINK","start_position":146,"end_position":169},{"text":"tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":330,"end_position":352},{"text":"điểm đ khoản 4 Điều 193","tag":"LINK","start_position":370,"end_position":393},{"text":"tử hình","tag":"PENALTY","start_position":427,"end_position":434}]},{"text":"Ví dụ 2: Một người mua bán 115 gam Hêrôin và 125 gam Côcain. Do Hêrôin và Côcain đều được quy định trong cùng điểm b khoản 4 Điều 194, cho nên cộng trọng lượng Hêrôin và Côcain lại với nhau bằng 240 gam (115 gam + 125 gam = 240 gam). Đối chiếu với trọng lượng được hướng dẫn tại tiểu mục 3.1 Mục 3 này thì phải áp dụng điểm b khoản 4 Điều 194 để xử phạt người phạm tội mức án 20 năm tù.","entities":[{"text":"điểm b khoản 4 Điều 194","tag":"LINK","start_position":110,"end_position":133},{"text":"tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":279,"end_position":301},{"text":"điểm b khoản 4 Điều 194","tag":"LINK","start_position":319,"end_position":342},{"text":"án 20 năm tù","tag":"PENALTY","start_position":373,"end_position":385}]},{"text":"b. Trường hợp thứ hai","entities":[]},{"text":"Nếu các chất ma tuý đó được quy định tại các điểm khác nhau của khoản 2, khoản 3, khoản 4 Điều 193 hoặc tại các điểm khác nhau của khoản 2, khoản 3, khoản 4 Điều 194, thì cách tính tổng số lượng của các chất ma tuý này tương đương với số lượng của một trong các chất ma tuý quy định tại khoản 4 Điều 193 hoặc tại khoản 4 Điều 194 được tiến hành theo trình tự sau đây:","entities":[{"text":"khoản 2 , khoản 3 , khoản 4 Điều 193","tag":"LINK","start_position":64,"end_position":98},{"text":"khoản 2 , khoản 3 , khoản 4 Điều 194","tag":"LINK","start_position":131,"end_position":165},{"text":"khoản 4 Điều 193","tag":"LINK","start_position":287,"end_position":303},{"text":"khoản 4 Điều 194","tag":"LINK","start_position":313,"end_position":329}]},{"text":"b.1. Lần lượt lấy làm chuẩn từng chất ma tuý trong số các chất ma tuý mà người phạm tội đã sản xuất, tàng trữ, vận chuyển, mua bán trái phép hoặc chiếm đoạt. Tính trọng lượng (số lượng) của các chất ma tuý còn lại trong số các chất ma tuý mà người phạm tội đã sản xuất, tàng trữ, vận chuyển, mua bán trái phép hoặc chiếm đoạt tương ứng với bao nhiêu kilôgam (gam) hoặc mililít của chất ma tuý đã lấy theo tỷ lệ trọng lượng (số lượng) tối thiểu của các chất ma tuý còn lại với trọng lượng (số lượng) tối thiểu của chất ma tuý đã lấy làm chuẩn quy định tại khoản 4 Điều 193 hoặc khoản 4 Điều 194 (xem ví dụ dưới đây).","entities":[{"text":"khoản 4 Điều 193 hoặc khoản 4 Điều 194","tag":"LINK","start_position":555,"end_position":593}]},{"text":"b.2. Cộng trọng lượng (số lượng) của các chất ma tuý đã tính được tương đương với trọng lượng (số lượng thực có của chất ma tuý đã lấy làm chuẩn thì được tổng số lượng của các chất ma tuý người phạm tội đã sản xuất, tàng trữ, vận chuyển, mua bán trái phép hoặc chiếm đoạt (tính tương đương với chất ma tuý đã lấy làm chuẩn) (xem ví dụ dưới đây).","entities":[]},{"text":"b.3. So sánh các kết quả tính tổng số lượng của các chất ma tuý mà người phạm tội đã sản xuất, tàng trữ, vận chuyển, mua bán trái phép hoặc chiếm đoạt tương đương (theo từng chất ma tuý đã lấy làm chuẩn) với nhau và với hướng dẫn tại tiểu mục 3.1 Mục 3 này. Nếu tổng số lượng của các chất ma tuý tương đương theo chất ma tuý nào mà có lợi cho người phạm tội khi quyết định hình phạt, thì lấy tổng số lượng đó (xem ví dụ dưới đây).","entities":[{"text":"tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":234,"end_position":256}]},{"text":"Ví dụ: Một người mua bán 4 kilôgam thuốc phiện, 90 gam hêrôin và 150 gam chất ma tuý khác ở thể rắn. Cách tính tổng số lượng của các chất ma tuý này như sau:","entities":[]},{"text":"- Thứ nhất: lấy thuốc phiện làm chuẩn để tính 90 gam hêrôin và 150 gam chất ma tuý khác ở thể rắn tương đương với bao nhiêu kilôgam thuốc phiện (tính theo tỷ lệ trọng lượng tối thiểu của thuốc phiện và hêrôin, của thuốc phiện và chất ma tuý khác ở thể rắn quy định tại khoản 4 Điều 194); cụ thể là:","entities":[{"text":"khoản 4 Điều 194","tag":"LINK","start_position":269,"end_position":285}]},{"text":"* Đối với Hêrôin:","entities":[]},{"text":"100 gam Hêrôin tương đương với 5 kilôgam thuốc phiện.","entities":[]},{"text":"90 gam Hêrôin tương đương với X kilôgam thuốc phiện.","entities":[]},{"text":" ","entities":[]},{"text":"X","entities":[]},{"text":"=","entities":[]},{"text":"90 gam x 5 kilôgam","entities":[]},{"text":"100 gam","entities":[]},{"text":"=","entities":[]},{"text":"4,5 kilôgam thuốc phiện","entities":[]},{"text":"* Đối với chất ma tuý khác ở thể rắn:","entities":[]},{"text":"300 gam chất ma tuý khác ở thể rắn tương đương với 5 kilôgam thuốc phiện.","entities":[]},{"text":"150 gam chất ma tuý khác ở thể rắn tương đương với Y kilôgam thuốc phiện.","entities":[]},{"text":" ","entities":[]},{"text":"Y","entities":[]},{"text":"=","entities":[]},{"text":"150 gam x 5 kilôgam","entities":[]},{"text":"300 gam","entities":[]},{"text":"=","entities":[]},{"text":"2,5 kilôgam thuốc phiện","entities":[]},{"text":"Cộng trọng lượng của Hêrôin và chất ma tuý khác ở thể rắn vừa tính được tương đương với trọng lượng thuốc phiện (X và Y) với trọng lượng thuốc phiện thực có là:","entities":[]},{"text":"4,5 kilôgam + 2,5 kilôgam + 4 kilôgam = 11 kilôgam.","entities":[]},{"text":"Như vậy, trong trường hợp này tổng số lượng của thuốc phiện, Hêrôin và chất ma tuý khác ở thể rắn (các chất ma tuý mà người phạm tội đã mua bán trái phép) tương đương với 11 kilôgam thuốc phiện (1).","entities":[]},{"text":"- Thứ hai: lấy Hêrôin làm chuẩn để tính 4 kg thuốc phiện và 150 gam chất ma tuý khác ở thể rắn tương đương với bao nhiêu gam Hêrôin (tính theo tỷ lệ trọng lượng tối thiểu của Hêrôin và thuốc phiện, của Hêrôin và chất ma tuý khác ở thể rắn quy định tại khoản 4 Điều 194) cụ thể là:","entities":[{"text":"khoản 4 Điều 194","tag":"LINK","start_position":252,"end_position":268}]},{"text":"* Đối với thuốc phiện:","entities":[]},{"text":"5 kilôgam thuốc phiện tương đương với 100 gam Hêrôin","entities":[]},{"text":"4 kilôgam thuốc phiện tương đương với X gam Hêrôin","entities":[]},{"text":" ","entities":[]},{"text":"X","entities":[]},{"text":"=","entities":[]},{"text":"4 kilôgam x 100 gam","entities":[]},{"text":"5 kilôgam","entities":[]},{"text":"=","entities":[]},{"text":"80 gam hêrôin","entities":[]},{"text":"* Đối với các chất ma tuý khác ở thể rắn:","entities":[]},{"text":"300 gam chất ma tuý khác ở thể rắn tương đương với 100 gam Hêrôin","entities":[]},{"text":"150 gam chất ma tuý khác ở thể rắn tương đương với Y gam Hêrôin","entities":[]},{"text":" ","entities":[]},{"text":"Y","entities":[]},{"text":"=","entities":[]},{"text":"150 gam x 100 gam","entities":[]},{"text":"300 gam","entities":[]},{"text":"=","entities":[]},{"text":"50 gam Hêrôin","entities":[]},{"text":"Cộng trọng lượng của thuốc phiện và chất ma tuý khác ở thể rắn vừa tính được tương đương với trọng lượng Hêrôin (X và Y) với trọng lượng Hêrôin thực có là:","entities":[]},{"text":"80 gam + 50 gam + 90 gam = 220 gam","entities":[]},{"text":"Như vậy, trong trường hợp này tổng số lượng của thuốc phiện, Hêrôin và chất ma tuý khác ở thể rắn (các chất ma tuý mà người phạm tội đã mua bán trái phép) tương đương với 220 gam Hêrôin (2).","entities":[]},{"text":"- Thứ ba: lấy chất ma tuý khác ở thể rắn làm chuẩn để tính 4 kg thuốc phiện và 90 gam Hêrôin tương đương với bao nhiêu gam chất ma tuý khác ở thể rắn (tính theo tỷ lệ trọng lượng tối thiểu của chất ma tuý khác ở thể rắn và thuốc phiện, của chất ma tuý khác ở thể rắn và Hêrôin quy định tại khoản 4 Điều 194); cụ thể là:","entities":[{"text":"khoản 4 Điều 194","tag":"LINK","start_position":290,"end_position":306}]},{"text":"* Đối với thuốc phiện:","entities":[]},{"text":"5 kilôgam thuốc phiện tương đương với 300 gam chất ma tuý khác ở thể rắn.","entities":[]},{"text":"4 kilôgam thuốc phiện tương đương với X gam chất ma tuý khác ở thể rắn.","entities":[]},{"text":" ","entities":[]},{"text":"X","entities":[]},{"text":"=","entities":[]},{"text":"4 kilôgam x 300 gam","entities":[]},{"text":"5 kilôgam","entities":[]},{"text":"=","entities":[]},{"text":"240 gam chất ma tuý khác ở thể rắn","entities":[]},{"text":"* Đối với Hêrôin:","entities":[]},{"text":"100 gam Hêrôin tương đương với 300 gam chất ma tuý khác ở thể rắn.","entities":[]},{"text":"90 gam Hêrôin tương đương với Y gam chất ma tuý khác ở thể rắn.","entities":[]},{"text":" ","entities":[]},{"text":"Y","entities":[]},{"text":"=","entities":[]},{"text":"90 gam x 300 gam","entities":[]},{"text":"100 gam","entities":[]},{"text":"=","entities":[]},{"text":"270 gam chất ma tuý khác ở thể rắn","entities":[]},{"text":"Cộng trọng lượng của thuốc phiện và Hêrôin vừa tính được tương đương với trọng lượng chất ma tuý khác ở thể rắn (X và Y) với trọng lượng chất ma tuý khác ở thể rắn thực có là:","entities":[]},{"text":"240 gam + 270 gam + 150 gam = 660 gam","entities":[]},{"text":"Như vậy, trong trường hợp này tổng số lượng thuốc phiện, Hêrôin và chất ma tuý khác ở thể rắn (các chất ma tuý mà người phạm tội đã mua bán trái phép) tương đương với 660 gam chất ma tuý khác ở thể rắn (3).","entities":[]},{"text":"- So sánh các kết quả xác định tổng số lượng của các chất ma tuý tương đương (theo từng chất ma tuý đã lấy làm chuẩn), tức là so sánh các kết quả (1), (2), (3) với nhau và với hướng dẫn tại tiểu mục 3.1 Mục 3 này cho thấy:","entities":[{"text":"tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":190,"end_position":212}]},{"text":"* Nếu lấy tổng số lượng của các chất ma tuý tương đương với trọng lượng thuốc phiện (11kg) thì áp dụng điểm h khoản 4 Điều 194 để xử phạt người phạm tội tù chung thân (nếu không thuộc các trường hợp được hướng dẫn tại tiểu mục 3.3 và 3.4 Mục 3 này).","entities":[{"text":"điểm h khoản 4 Điều 194","tag":"LINK","start_position":103,"end_position":126},{"text":"tù chung thân","tag":"PENALTY","start_position":153,"end_position":166},{"text":"tiểu mục 3.3 và 3.4 Mục 3 này","tag":"LINK","start_position":218,"end_position":247}]},{"text":"* Nếu lấy tổng số lượng của các chất ma tuý tương đương với trọng lượng Hêrôin (220 gam) hoặc với trọng lượng chất ma tuý khác ở thể rắn (660 gam) thì áp dụng điểm h khoản 4 Điều 194 để xử phạt người phạm tội hai mươi năm tù (nếu không thuộc các trường hợp được hướng dẫn tại tiểu mục 3.3 và 3.4 Mục 3 này).","entities":[{"text":"điểm h khoản 4 Điều 194","tag":"LINK","start_position":159,"end_position":182},{"text":"hai mươi năm tù","tag":"PENALTY","start_position":209,"end_position":224},{"text":"tiểu mục 3.3 và 3.4 Mục 3 này","tag":"LINK","start_position":276,"end_position":305}]},{"text":"Kết quả so sánh trên đây cho thấy nếu lấy tổng số lượng của các chất ma tuý mà người phạm tội đã mua bán trái phép tương đương với trọng lượng Hêrôin hoặc chất ma tuý khác ở thể rắn thì đều có lợi hơn cho người phạm tội; do đó, trong ví dụ này có thể lấy tổng số lượng của các chất ma tuý tương đương với trọng lượng Hêrôin hoặc tổng số lượng của các chất ma tuý tương đương với trọng lượng chất ma tuý khác ở thể rắn để xét xử đối với bị cáo.","entities":[]},{"text":"3.3. Trong trường hợp có nhiều tình tiết giảm nhẹ mà không có tình tiết tăng nặng hoặc có ít tình tiết tăng nặng hơn, đồng thời đánh giá tính chất giảm nhẹ và tính chất tăng nặng xét thấy có thể giảm nhẹ trách nhiệm hình sự cho người phạm tội, thì có thể xử phạt người phạm tội mức án nhẹ hơn mức án được hướng dẫn tại tiểu mục 3.1 Mục 3 này như sau:","entities":[{"text":"tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":319,"end_position":341}]},{"text":"a. Xử phạt tù từ mười lăm năm đến dưới hai mươi năm nếu trọng lượng chất ma tuý thuộc điểm a tiểu mục 3.1 Mục 3 này (trường hợp này phải có ít nhất hai tình tiết giảm nhẹ quy định tại khoản 1 Điều 46 BLHS);","entities":[{"text":"điểm a tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":86,"end_position":115},{"text":"khoản 1 Điều 46 BLHS","tag":"LINK","start_position":184,"end_position":204}]},{"text":"b. Xử phạt hai mươi năm tù nếu trọng lượng chất ma tuý thuộc điểm b tiểu mục 3.1 Mục 3 này;","entities":[{"text":"b. Xử phạt hai mươi năm tù","tag":"PENALTY","start_position":0,"end_position":26},{"text":"điểm b tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":61,"end_position":90}]},{"text":"c. Xử phạt tù chung thân nếu trọng lượng chất ma tuý thuộc điểm c tiểu mục 3.1 Mục 3 này.","entities":[{"text":"c. Xử phạt tù chung thân","tag":"PENALTY","start_position":0,"end_position":24},{"text":"điểm c tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":59,"end_position":88}]},{"text":"3.4. Trong trường hợp có nhiều tình tiết tăng nặng mà không có tình tiết giảm nhẹ hoặc có ít tình tiết giảm nhẹ hơn, đồng thời đánh giá tính chất tăng nặng và tính chất giảm nhẹ xét thấy cần tăng nặng trách nhiệm hình sự đối với người phạm tội, thì có thể xử phạt người phạm tội mức án nặng hơn mức án được hướng dẫn tại tiểu mục 3.1 Mục 3 này như sau:","entities":[{"text":"tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":321,"end_position":343}]},{"text":"a. Xử phạt tù chung thân nếu trọng lượng chất ma tuý thuộc điểm a tiểu mục 3.1 Mục 3 này (trường hợp này phải có ít nhất hai tình tiết giảm nhẹ quy định tại khoản 1 Điều 46 BLHS);","entities":[{"text":"Xử phạt tù chung thân","tag":"PENALTY","start_position":3,"end_position":24},{"text":"điểm a tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":59,"end_position":88},{"text":"khoản 1 Điều 46 BLHS","tag":"LINK","start_position":157,"end_position":177}]},{"text":"b. Xử phạt tử hình nếu trọng lượng chất ma tuý thuộc điểm b tiểu mục 3.1 Mục 3 này.","entities":[{"text":"b. Xử phạt tử hình","tag":"PENALTY","start_position":0,"end_position":18},{"text":"điểm b tiểu mục 3.1 Mục 3 này","tag":"LINK","start_position":53,"end_position":82}]},{"text":"3.5. Trong trường hợp theo hướng dẫn tại các tiểu mục 3.1 và 3.4 Mục 3 này người phạm tội phải bị xử phạt tử hình, nhưng nếu người phạm tội chỉ là người giúp sức, do nể nang tình cảm, bị cưỡng bức hoặc vì hám lợi bất thời... mà tàng trữ, vận chuyển chất ma tuý hộ thì có thể không xử phạt tử hình người phạm tội và tuỳ từng trường hợp cụ thể mà có thể xử phạt người phạm tội tù chung thân hoặc tù có thời hạn.","entities":[{"text":"tiểu mục 3.1 và 3.4 Mục 3 này","tag":"LINK","start_position":45,"end_position":74},{"text":"tù chung thân","tag":"PENALTY","start_position":375,"end_position":388},{"text":"tù có thời hạn","tag":"PENALTY","start_position":394,"end_position":408}]},{"text":"4. Khi áp dụng điểm a khoản 4 Điều 278 BLHS về tội tham ô tài sản cần chú ý:","entities":[{"text":"điểm a khoản 4 Điều 278","tag":"LINK","start_position":15,"end_position":38},{"text":"tội tham ô tài sản","tag":"CRIME","start_position":47,"end_position":65}]},{"text":"4.1. Trong trường hợp không có tình tiết tăng nặng và không có tình tiết giảm nhẹ hoặc vừa có tình tiết tăng nặng, vừa có tình tiết giảm nhẹ, nhưng đánh giá tính chất tăng nặng và tính chất giảm nhẹ tương đương nhau thì xử phạt người phạm tội mức án tương ứng với giá trị tài sản bị chiếm đoạt như sau:","entities":[]},{"text":"a. Xử phạt hai mươi năm tù nếu tài sản bị chiếm đoạt có giá trị từ năm trăm triệu đồng đến dưới một tỷ;","entities":[{"text":"Xử phạt hai mươi năm tù","tag":"PENALTY","start_position":3,"end_position":26}]},{"text":"b. Xử phạt tù chung thân nếu tài sản bị chiếm đoạt có giá trị từ một tỷ đồng đến dưới ba tỷ đồng;","entities":[{"text":"b. Xử phạt tù chung thân","tag":"PENALTY","start_position":0,"end_position":24}]},{"text":"c. Xử phạt tử hình nếu tài sản bị chiếm đoạt có giá trị từ ba tỷ đồng trở lên.","entities":[{"text":"Xử phạt tử hình","tag":"PENALTY","start_position":3,"end_position":18}]},{"text":"4.2. Trong trường hợp có nhiều tình tiết giảm nhẹ mà không có tình tiết tăng nặng hoặc có ít tình tiết tăng nặng hơn, đồng thời đánh giá tính chất giảm nhẹ và tính chất tăng nặng xét thấy có thể giảm nhẹ trách nhiệm hình sự cho người phạm tội, thì có thể xử phạt người phạm tội mức án nhẹ hơn mức án được hướng dẫn tại tiểu mục 4.1 Mục 4 này như sau:","entities":[{"text":"tiểu mục 4.1 Mục 4 này","tag":"LINK","start_position":319,"end_position":341}]},{"text":"a. Xử phạt tù từ mười lăm năm đến dưới hai mươi năm nếu tài sản bị chiếm đoạt có giá trị từ năm trăm triệu đồng đến dưới một tỷ đồng (trường hợp này phải có ít nhất hai tình tiết giảm nhẹ quy định tại khoản 1 Điều 46 BLHS);","entities":[{"text":"khoản 1 Điều 46 BLHS","tag":"LINK","start_position":201,"end_position":221}]},{"text":"b. Xử phạt hai mươi năm tù nếu tài sản bị chiếm đoạt có giá trị từ một tỷ đồng đến dưới ba tỷ đồng;","entities":[{"text":"b. Xử phạt hai mươi năm tù","tag":"PENALTY","start_position":0,"end_position":26}]},{"text":"c. Xử phạt tù chung thân nếu tài sản bị chiếm đoạt có giá trị từ ba tỷ đồng trở lên.","entities":[{"text":"c. Xử phạt tù chung thân","tag":"PENALTY","start_position":0,"end_position":24}]},{"text":"4.3. Trong trường hợp có nhiều tình tiết tăng nặng mà không có tình tiết giảm nhẹ hoặc có ít tình tiết giảm nhẹ hơn, đồng thời đánh giá tính chất tăng nặng và tính chất giảm nhẹ xét thấy cần tăng nặng trách nhiệm hình sự đối với người phạm tội, thì có thể xử phạt người phạm tội mức án nặng hơn mức án được hướng dẫn tại tiểu mục 4.1 Mục 4 này như sau:","entities":[{"text":"tiểu mục 4.1 Mục 4 này","tag":"LINK","start_position":321,"end_position":343}]},{"text":"a. Xử phạt tù chung thân nếu tài sản bị chiếm đoạt có giá trị từ năm trăm triệu đồng đến dưới một tỷ đồng;","entities":[{"text":"Xử phạt tù chung thân","tag":"PENALTY","start_position":3,"end_position":24}]},{"text":"b. Xử phạt tử hình nếu tài sản bị chiếm đoạt có giá trị từ một tỷ đồng trở lên.","entities":[{"text":"b. Xử phạt tử hình","tag":"PENALTY","start_position":0,"end_position":18}]},{"text":"4.4. Trong trường hợp theo hướng dẫn tại các tiểu mục 4.1 và 4.3 Mục 4 này thì người phạm tội phải bị xử phạt tử hình, nhưng người phạm tội đã bồi thường được một phần đáng kể giá trị tài sản bị chiếm đoạt (hoặc người thân thích, ruột thịt... của người phạm tội đã bồi thường thay cho người phạm tội) thì có thể không xử phạt tử hình người phạm tội và tuỳ vào số tiền đã bồi thường được mà có thể xử phạt người phạm tội tù chung thân hoặc tù có thời hạn.","entities":[{"text":"tiểu mục 4.1 và 4.3 Mục 4 này","tag":"LINK","start_position":45,"end_position":74},{"text":"tử hình","tag":"PENALTY","start_position":110,"end_position":117},{"text":"tù chung thân","tag":"PENALTY","start_position":420,"end_position":433},{"text":"tù có thời hạn","tag":"PENALTY","start_position":439,"end_position":453}]},{"text":"Được coi là đã bồi thường được một phần đáng kể giá trị tài sản bị chiếm đoạt nếu:","entities":[]},{"text":"a. Đã bồi thường được ít nhất một phần hai giá trị tài sản bị chiếm đoạt;","entities":[]},{"text":"b. Đã bồi thường được từ một phần ba đến dưới một phần hai giá trị tài sản bị chiếm đoạt, nếu có căn cứ chứng minh rằng người phạm tội (hoặc người thân thích, ruột thịt... của người phạm tội) đã thực hiện mọi biện pháp để bồi thường giá trị tài sản bị chiếm đoạt (đã bán hết nhà ở, tài sản có giá trị; cố gắng vay, mượn... đến mức tối đa).","entities":[]},{"text":"5. Khi áp dụng điểm a khoản 4 Điều 279 BLHS về tội nhận hối lộ và điểm a khoản 4 Điều 289 BLHS về tội đưa hối lộ cần chú ý: ","entities":[{"text":"điểm a khoản 4 Điều 279","tag":"LINK","start_position":15,"end_position":38},{"text":"tội nhận hối lộ","tag":"CRIME","start_position":47,"end_position":62},{"text":"điểm a khoản 4 Điều 289 BLHS","tag":"LINK","start_position":66,"end_position":94},{"text":"tội đưa hối lộ","tag":"CRIME","start_position":98,"end_position":112}]},{"text":"5.1. Trong trường hợp không có tình tiết tăng nặng và không có tình tiết giảm nhẹ hoặc vừa có tình tiết tăng nặng, vừa có tình tiết giảm nhẹ, nhưng đánh giá tính chất tăng nặng và tính chất giảm nhẹ tương đương nhau, thì xử phạt người phạm tội mức án tương ứng với của hối lộ như sau:","entities":[]},{"text":"a. Xử phạt hai mươi năm tù nếu của hối lộ có giá trị từ ba trăm triệu đồng đến dưới tám trăm triệu đồng;","entities":[{"text":"Xử phạt hai mươi năm tù","tag":"PENALTY","start_position":3,"end_position":26}]},{"text":"b. Xử phạt tù chung thân nếu của hối lộ có giá trị từ tám trăm triệu đồng đến dưới hai tỷ đồng.","entities":[{"text":"b. Xử phạt tù chung thân","tag":"PENALTY","start_position":0,"end_position":24}]},{"text":"c. Xử phạt tử hình nếu của hối lộ có giá trị từ hai tỷ đồng trở lên.","entities":[{"text":"Xử phạt tử hình","tag":"PENALTY","start_position":3,"end_position":18}]},{"text":"5.2. Trong trường hợp có nhiều tình tiết giảm nhẹ mà không có tình tiết tăng nặng hoặc có ít tình tiết tăng nặng hơn, đồng thời đánh giá tính chất giảm nhẹ và tính chất tăng nặng xét thấy có thể giảm nhẹ trách nhiệm hình sự cho người phạm tội, thì có thể xử phạt người phạm tội mức án nhẹ hơn mức án được hướng dẫn tại tiểu mục 5.1 Mục 5 này như sau:","entities":[{"text":"tiểu mục 5.1 Mục 5 này","tag":"LINK","start_position":319,"end_position":341}]},{"text":"a. Xử phạt tù từ mười lăm năm (đối với tội nhận hối lộ) hoặc từ mười ba năm (đối với tội đưa hối lộ) đến dưới hai mươi năm nếu của hối lộ có giá trị từ ba trăm triệu đồng đến dưới tám trăm triệu đồng (trường hợp này phải có ít nhất hai tình tiết giảm nhẹ quy định tại khoản 1 Điều 46 BLHS); ","entities":[{"text":"tội nhận hối lộ","tag":"CRIME","start_position":39,"end_position":54},{"text":"khoản 1 Điều 46 BLHS","tag":"LINK","start_position":268,"end_position":288}]},{"text":"b. Xử phạt hai mươi năm tù nếu của hối lộ có giá trị từ tám trăm triệu đồng đến dưới hai tỷ đồng;","entities":[{"text":"b. Xử phạt hai mươi năm tù","tag":"PENALTY","start_position":0,"end_position":26}]},{"text":"c. Xử phạt tù chung thân nếu của hối lộ có giá trị từ hai tỷ đồng trở lên.","entities":[{"text":"Xử phạt tù chung thân","tag":"PENALTY","start_position":3,"end_position":24}]},{"text":"5.3. Trong trường hợp có nhiều tình tiết tăng nặng mà không có tình tiết giảm nhẹ hoặc có ít tình tiết giảm nhẹ hơn, đồng thời đánh giá tính chất tăng nặng và tính chất giảm nhẹ xét thấy cần tăng nặng trách nhiệm hình sự đối với người phạm tội, thì có thể xử phạt người phạm tội mức án nặng hơn mức án được hướng dẫn tại tiểu mục 5.1 Mục 5 này như sau:","entities":[{"text":"tiểu mục 5.1 Mục 5 này","tag":"LINK","start_position":321,"end_position":343}]},{"text":"a. Xử phạt tù chung thân nếu của hối lộ có giá trị từ ba trăm triệu đồng đến dưới tám trăm triệu đồng;","entities":[{"text":"Xử phạt tù chung thân","tag":"PENALTY","start_position":3,"end_position":24}]},{"text":"b. Xử phạt tử hình nếu của hối lộ có giá trị từ tám trăm triệu đồng trở lên.","entities":[{"text":"Xử phạt tử hình","tag":"PENALTY","start_position":3,"end_position":18}]},{"text":"5.4. Trong trường hợp theo hướng dẫn tại các tiểu mục 5.1 và 5.3 Mục 5 này thì người phạm tội nhận hối lộ phải bị xử phạt tử hình, nhưng người phạm tội nhận hối lộ đã nộp lại một phần đáng kể giá trị của hối lộ (hoặc người thân thích, ruột thịt... của người phạm tội đã nộp thay cho người phạm tội), thì có thể không xử phạt tử hình người phạm tội và tuỳ vào giá trị của hối lộ nộp lại mà có thể xử phạt người phạm tội tù chung thân hoặc tù có thời hạn.","entities":[{"text":"tiểu mục 5.1 và 5.3 Mục 5 này","tag":"LINK","start_position":45,"end_position":74},{"text":"tử hình","tag":"PENALTY","start_position":122,"end_position":129},{"text":"tử hình","tag":"PENALTY","start_position":325,"end_position":332},{"text":"tù chung thân","tag":"PENALTY","start_position":419,"end_position":432},{"text":"tù có thời hạn","tag":"PENALTY","start_position":438,"end_position":452}]},{"text":"Được coi là đã nộp lại một phần đáng kể giá trị của hối lộ nếu:","entities":[]},{"text":"a. Giá trị của hối lộ đã nộp lại phải được ít nhất một phần hai giá trị của hối lộ đã nhận;","entities":[]},{"text":"b. Giá trị của hối lộ đã nộp lại phải được từ một phần ba đến dưới một phần hai giá trị của hối lộ đã nhận, nếu có căn cứ chứng minh rằng người phạm tội (hoặc người thân thích, ruột thịt... của người phạm tôi) đã thực hiện mọi biện pháp để nộp lại giá trị của hối lộ đã nhận (đã bán hết nhà ở, tài sản có giá trị; cố gắng vay, mượn... đến mức tối đa).","entities":[]},{"text":"5.5. Trong trường hợp theo hướng dẫn tại các tiểu mục 5.1 và 5.3 Mục 5 này thì người phạm tội đưa hối lộ phải bị xử phạt tử hình, nhưng người đưa hối lộ bị ép buộc hoặc không bị ép buộc mà chủ động khai báo trước khi bị phát giác thì được xử lý theo quy định tại khoản 6 Điều 289 BLHS.","entities":[{"text":"tiểu mục 5.1 và 5.3 Mục 5 này","tag":"LINK","start_position":45,"end_position":74},{"text":"tử hình","tag":"PENALTY","start_position":121,"end_position":128},{"text":"khoản 6 Điều 289 BLHS","tag":"LINK","start_position":263,"end_position":284}]},{"text":"6. Cần chú ý là trường hợp được hướng dẫn tại Mục 2 Nghị quyết này là trường hợp không gây hậu quả đặc biệt nghiêm trọng; các trường hợp được hướng dẫn tại các mục 4 và 5 Nghị quyết này là các trường hợp không gây hậu quả đặc biệt nghiêm trọng khác. Trong trường hợp gây hậu quả đặc biệt nghiêm trọng (đối với tội lừa đảo chiếm đoạt tài sản) hoặc trong trường hợp gây hậu quả đặc biệt nghiêm trọng khác (đối với tội tham ô, tội nhận hối lộ, tội đưa hối lộ) thì phân biệt như sau:","entities":[{"text":"Mục 2 Nghị quyết này","tag":"LINK","start_position":46,"end_position":66},{"text":"mục 4 và 5 Nghị quyết này","tag":"LINK","start_position":160,"end_position":185},{"text":"tội lừa đảo chiếm đoạt tài sản","tag":"CRIME","start_position":310,"end_position":340},{"text":"tội tham ô","tag":"CRIME","start_position":412,"end_position":422},{"text":"tội nhận hối lộ","tag":"CRIME","start_position":424,"end_position":439}]},{"text":"6.1. Nếu giá trị tài sản bị chiếm đoạt, giá trị của hối lộ thuộc một trong các trường hợp được hướng dẫn tại các mục 2, 4 và 5 Nghị quyết này, thì phải áp dụng cả hai điểm a và b khoản 4 Điều luật tương ứng. Để xử phạt người phạm tội mức án tương xứng với hành vi phạm tội và hậu quả, thì ngoài việc thực hiện theo hướng dẫn tại các mục 2, 4 và 5 Nghị quyết này cần xem xét đến hậu quả đặc biệt nghiêm trọng do tội phạm gây ra.","entities":[{"text":"mục 2 , 4 và 5 Nghị quyết này","tag":"LINK","start_position":113,"end_position":141},{"text":"điểm a và b khoản 4 Điều luật tương ứng","tag":"LINK","start_position":167,"end_position":206},{"text":"các mục 2 , 4 và 5 Nghị quyết này","tag":"LINK","start_position":329,"end_position":361}]},{"text":"6.2. Nếu giá trị tài sản bị chiếm đoạt, giá trị của hối lộ dưới mức tối thiểu được hướng dẫn tại các mục 2, 4 và 5 Nghị quyết này thì chỉ áp dụng điểm b khoản 4 Điều luật tương ứng và xử phạt người phạm tội mức án tương xứng với hậu quả đặc biệt nghiêm trọng do tội phạm gây ra.","entities":[{"text":"mục 2 , 4 và 5 Nghị quyết này","tag":"LINK","start_position":101,"end_position":129},{"text":"điểm b khoản 4 Điều luật tương ứng","tag":"LINK","start_position":146,"end_position":180}]},{"text":"7. Nghị quyết này đã được Hội đồng Thẩm phán Toà án nhân dân tối cao thông qua ngày 15 tháng 3 năm 2001 và có hiệu lực thi hành kể từ ngày 10 tháng 5 năm 2001.","entities":[{"text":"Hội đồng Thẩm phán Toà án nhân dân tối cao","tag":"ORG","start_position":26,"end_position":68},{"text":"ngày 15 tháng 3 năm 2001","tag":"DATE","start_position":79,"end_position":103},{"text":"ngày 10 tháng 5 năm 2001","tag":"DATE","start_position":134,"end_position":158}]},{"text":"Các hướng dẫn trong Nghị quyết này được áp dụng khi xét xử sơ thẩm, xét xử phúc thẩm, xét xử giám đốc thẩm hoặc tái thẩm đối với người thực hiện hành vi phạm tội trước ngày Nghị quyết này có hiệu lực.","entities":[]},{"text":"Đối với các trường hợp mà người phạm tội đã bị kết án đúng theo các văn bản hướng dẫn trước đây và bản án đã có hiệu lực pháp luật thì không căn cứ vào các hướng dẫn trong Nghị quyết này để kháng nghị theo trình tự giám đốc thẩm, tái thẩm.","entities":[]},{"text":" ","entities":[]},{"text":" ","entities":[]},{"text":"`Trịnh Hồng Dương","entities":[{"text":"Trịnh Hồng Dương","tag":"PER","start_position":1,"end_position":17}]},{"text":"(Đã ký)","entities":[]},{"text":" ","entities":[]}]